{
  "information": "Adoption Information",
  "instructions":"You have found a dog from Alba's Heaven through Marktplaats or Facebook and you would like to adopt it. You can then contact one of our volunteers via Whatsapp. The names and numbers can be found under the CONTACT tab. In the first contact you mention your name and the dog you are interested in. Our volunteer will answer your message within 3 days at the latest. In that message you will receive a questionnaire and the contract. The contract is for reading. The questionnaire is to be filled in completely and honestly and to text back to the volunteer. You can e-mail the questionnaire to yourself from the whatsapp. you can open the file on a laptop or desktop. Before filling it in, save the file under your own name. After completing it, you can email it to yourself and then open it on the phone and share it via whatsapp to the volunteer",
  "instructions_2":"The volunteers will go through the questionnaire. If you initially seem suitable for the adoption of the chosen dog, she will contact you for any questions or clarification of the questionnaire. If you are not suitable for the chosen dog, we can propose you a dog that suits your situation if you would like it.",
  "instructions_3":"After the questionnaire and the intake interview, we ask you to send a video of your house from the front door and the garden.",
  "instructions_4": "If you seem suitable for the chosen dog, we can congratulate you and explain how to proceed.",
  "questionare": "Download Questionare",
  "contract":"Download Adoption agreement",
  "adopt_nl_description":"Congrats for the adoption in the Netherlands. Our volunteers regularly take care of dogs. This increases the chances of a doggy if people want to meet the dog beforehand. If you have proven suitable for a dog that is already in the Netherlands, the volunteer will contact you to meet. The volunteer decides during the meeting whether it is a suitable match and whether it can be adopted. She also arranges the contract and payment. If it is not a suitable match, you can look for another suitable dog together with the volunteer if you wish.",
  "adopt_ro_description_1":"Congratulations with the adoption from Romania. To begin with, we ask you to fill in the contract providing as many details as possible. Only the chip number and passport number are not yet known. As soon as the volunteer receives that contract in her whatsapp, she will send you a Tikkie for the deposit of € 100, =. After receiving this deposit, the dog is really reserved for you. The time of payment of the remaining adoption amount depends on when the dog travels to the Netherlands. Depending on the age and whether the dog has had all the necessary vaccinations, the dog may travel to the Netherlands. A lot will happen behind the scenes. A lot will change for you too. We guide you through Facebook throughout the process. We create a special TRANSPORT group there. Everyone who adopts or takes care of is invited to participate in this group between Monday and Wednesday. Marijke often does the talking there, after which everyone introduces themselves and shows with a photo which dog is being adopted or taken care of. All questions can also be asked in this group. The volunteer will answer that and it will benefit everyone.",
  "adopt_ro_description_2":"Every Thursday a transport leaves from Romania to the Netherlands. Marijke brings the dogs one more time to the vet for a final check up, the kennel cough vaccination and the finalization of the passport. In the meantime, the volunteers have passed on the addresses of the adopters so that they can be passed on to the Romanian carrier. As soon as the passports have been completely filled in and signed, 3 photos will appear in the Facebook group for each dog. You can now complete and sign the passport and whatsapp again to the volunteer. She will send a Tikkie for the remainder.",
  "adopt_ro_description_3":"Donderdagavond zal u uitgenodigd worden voor de Facebook transport groep van de vervoerder. Daar zal de route van de meetingpoints bekent gemaakt worden zonder tijden. Deze tijden komen vrijdagavond in de groep.",
  "adopt_ro_description_4":"Thursday evening you will be invited to join the carrier's Facebook transport group. There, the route of the meeting points will be announced without times. The times come Friday evening in the group.",
  "adopt_ro_description_5":"The last part of the adoption amount € 100, = you pay in contacts to the carrier. You put € 100, = in an envelope and write the name of the dog on it. When you pick up the dog at the meeting point, put the envelope in the crate. The carrier takes the crate, removes the envelope and puts the dog in the crate. You will also receive the passport, health booklet and transport papers."
}