{
  "information": "Adoptie Informatie",
  "instructions": "U heeft een hondje van Alba's Heaven gevonden via Marktplaats of Facebook  en dat zou u graag willen adopteren. U kunt dan via Whatsapp contact opnemen met 1 van onze vrijwilligers. De namen en nummers vind u onder het tabblad CONTACT. In het eerste contact vermeldt u uw naam en de hond waar u interesse in heeft. Onze vrijwilligster zal uw bercht uiterlijk binnen 3 dagen beantwoorden. In dat bericht krijgt u een vragenlijst en het contract toegestuurd. Het contract is om door te lezen. De vragenlijst is om zo volledig en eerlijk in te vullen en aan de vrijwilliger terug te appen. De vragenlijst kunt u vanuit de whatsapp naar u zelf e-mailen. Op een laptop of desktop kunt u het bestand openen. Voordat u het invult slaat u het bestand op onder uw eigen naam. Na het invullen kunt u het naar uzelf mailen en vervolgens op de telefoon openen en delen via whatsapp met de vrijwilligster. ",
  "instructions_2":"De vrijwilligsters zal de vragenlijst doornemen. Mocht u in eerste instantie geschikt lijken voor de adoptie van de gekozen hond zal zij contact met u opnemen voor eventuele vragen of toelichting van de vragenlijst. Mocht u niet geschikt zijn voor de gekozen hond kunnen wij u een hond voorstellen die wel bij uw situatie past als u daar prijs op stelt.",
  "instructions_3":"Na de vragenlijst en het intakegesprek vragen wij u om een filmpje te sturen van uw huis vanaf de voordeur en de tuin. ",
  "instructions_4": "Mocht u geschikt gebeken te zijn voor de uitgekozen hond kunnen wij u feliciteren en uitleggen hoe nu verder. ",
  "questionare": "Download Vragenlijst",
  "contract":"Download Adoptieovereenkomst",
  "adopt_nl_description":"Gefelictiteerd met de adoptie in Nederland. Regelmatig vangen onze vrijwilligers honden op. Dit vergroot de kansen van een hondje als mensen de hond vooraf willen ontmoeten. Mocht u geschikt zijn gebleken voor een hondje dat al in Nederland is zal de vrijwilligster contact met u opnemen voor een ontmoeting. De vrijwilligster bepaalt tijdens de ontmoeting of het een geschikte match is en er overgegaan kan worden tot adoptie. Zij regelt verder het contract en de betaling. Mocht het geen geschikte match zijn kunt u in overleg met de vrijwilligster naar een ander wel geschikt hondje zoeken mocht u dit op prijs stellen.",
  "adopt_ro_description_1":"Gefelictiteerd met de adoptie vanuit Roemenie. Te beginnen vragen wij u het contract zover als dat zo compleet mogelijk is in te vullen. Alleen het chipnummer en paspoortnummer zijn dan nog niet bekent. Zodra de vrijwilliger dat contract ontvangt in haar whatsapp zal zij u een Tikkie sturen voor de aanbetalingvan € 100,=. Na ontvangst van deze aanbetaling is de hond echt voor u gereserveerd. Het tijdstip van de betaling van het overige adoptiebedrag is afhankelijk van wanneer de hond naar Nederland afreist. Afhandelijk van de leeftijd en of de hond alle benodigde vactinaties heeft gehad mag de hond afreizen naar Nederland. Achter de schermen gaat er dan nog heel veel gebeuren. Ook bij u gaat er veel veranderen.  Tijdens het hele proces begeleiden wij u via Facebook. Daar maken we een speciale TRANSPORT groep aan. Iedereen die adopteert of opvangt wordt tussen maandag en woensdag uitgenodigd om aan deze groep deel te nemen. Marijke doet daar vaak even het voor woord waarna iedereen zich even voor stelt en met foto laat zie welk hondje geadopteerd of opgevangen wordt. Alle vragen kunnen ook gesteld worden in deze groep. De vrijwilliger zal daar op antwoorden en zo heeft iedereen er iets aan. ",
  "adopt_ro_description_2":"Elke donderdag vertrekt er een transport van Roemenië naar Nederland. Marijke brengt de hondjes nog 1 maal langs bij de dierenarts voor een laatste check up, de kennenlhoest vaccinatie en de afronding van het paspoort. In de tussentijd hebben de vrijwilligers de adressen van de adoptanten doorgegeven zodat deze doorgegeven kunnen worden aan de Roemeense vervoerder. Zodra de paspoorten volledig ingevuld en afgetekend zijn verschijnen daarvan voor elke hond 3 foto's in de Facebook groep. U kunt nu het paspoort verder invullen en  ondertekenen en nogmaals whatsappen naar de vrijwilliger. Zij zal voor het restant bedrag een Tikkie sturen. ",
  "adopt_ro_description_3":"Uiterlijk woensdag zal u uitgenodigd worden voor de Facebook transport groep van de vervoerder. Daar zal de route van de meetingpoints bekent gemaakt worden zonder tijden. Deze tijden komen vrijdagavond in de groep.",
  "adopt_ro_description_4":"Elke hond mits anders doorgegeven wordt opgehaald met de bench. Dit verkleint de kans op ontsnappen. Het geeft ook veel minder stress omdat de meeste honden niet gewend zijn aan een veiligheidstuig. ",
  "adopt_ro_description_5":"Het laatste deel van het adoptie bedrag € 100,= betaald u in contacten aan de vervoerder. U doet € 100,= in een envelop en schrijft daar de naam van de hond op. Bij het ophalen van de hond op het meetingpoint doet u de envelop in de bench. De vervoerder neemt de bench aan, haalt de envelop er uit en doet de  hond in de bench. U ontvangt daarbij ook het paspoort, het gezondheidsboekje en de transport papieren. "
}