{
  "title":"Transport Weetjes",
  "heading_section_1":"Bench of reistas",
  "section_1_p1":"Wij hebben de vaste regel dat de hond opgehaald moet worden met een bench. Dit geeft minder stress voor de hond. Een halsbandje of veiligheidstuigje zijn ze vaak niet gewend. Soms zijn ze in zo’n stressmodus dat ze maar 1 ding willen en dat is weglopen/ontsnappen. We willen geen “per ongeluk” ontsnapte hond en vervolgens een ongeluk.",
  "section_1_p2":"Laat de bench in de auto staan met het open deurtje. De vervoerder stopt de hond in de bench. Deze doet het deurtje dicht en tot daar gaat hun verantwoordelijkheid. Doe de bench niet eerder open dan dat je thuis bent. Breng de bench naar binnen, controleer of alle deuren dicht zijn en open dan de bench. De hond komt er vanzelf uit.  Dit alles voor de veiligheid van de hond. Laat de hond eerst een aantal dagen rustig acclimatiseren. ",
  "heading_section_2":"Betaling transport",
  "section_2_p1":"Het transport van de hond kost € 100,=. Dit bedrag dient CONTANT en GEPAST worden afgerekend met de mensen die de bus besturen en de honden verzorgen tijdens de reis. Stop € 100,= in een envelop en schrijft duidelijk de naam van de hond erop.  Deze € 100 is onderdeel van de totale adoptiekosten. Reken direct af met het in ontvangst nemen van het paspoort en de transportpapieren. Dan kun je je helemaal focussen op je hondje. ",
  "heading_section_3":"Adoptiebijdrage/contact",
  "section_3_p1":"Voor de mensen die via mij (Marijke) adopteren  gaat het als volgt. De adoptiebijdrage minus de transportkosten zie ik graag bij geschreven op mijn rekeningnummer voordat de hond de bus in gaat. Dat is het rekeningnummer dat op de adoptieovereenkomst staat. Het contract dient in 2-voud volledig ingevuld en  ondertekend te worden. Het paspoortnummer vinden jullie later in deze Facebook groep.  Gaarne 1 exemplaar opsturen naar het adres op het contract. In een PRIVEBERICHT ontvang ik daar graag een foto van. Het 2de exemplaar is voor jullie zelf. Het chipnummer begint met 642 . . . . Het paspoortnummer begint met RO A . . . . . .",
  "section_3_p2":"Voor de mensen die via Esther of Saskia geadopteerd hebben gaat het iets anders. Ik wil jullie vragen,  zodra de foto's van de paspoorten in deze Facebook transport groep  komen de adoptieovereenkomst verder in te vullen met de gegevens van het paspoort van jouw hond. Gaarne deze in PDF aan Esther of Saskia te whatsappen.  Zodra ze die ontvangen heb sturen ze een Tikkie voor het restant bedrag van de adoptiekosten. Het chipnummer begint met 642 . . . . Het paspoortnummer begint met RO A . . . . . .",
  "section_3_p3":"<b>Controleer A.U.B. of alle gevraagde gegevens  gevuld zijn!!!</b>",
  "section_3_p4":"De € 100 transportkosten worden door jullie zelf voldaan in contanten aan de vervoerder.  Zoals hierboven reeds genoemd. Stop dit in een envelop en schrijf daar de naam van de hond op. Bij het ophalen van de hond op het meetingpoint geef je ze deze envelop aan de vervoerder.",
  "heading_section_4":"Veiligheidstuig",
  "section_4_p1":"Het veiligheidstuig is bij ons verplicht. Wat de verkopers ook voor mooi praatje houden dit echte veiligheidstuig is niet in de winkel te koop. Tijdens het transport ontvang je een betaalverzoek om de kosten van het tuigje over te maken. Zodra deze betaald is zal het veiligheidstuig besteld worden. ",
  "section_4_p2":"<b> Het veiligheidstuig wordt vervolgens bij jullie thuis bezorgd. LET OP: Dit is NA het ophalen van de hond. Je hebt het veiligheidstuig NIET nodig bij het ophalen van de hond. </b>",
  "section_4_p3":"Alleen een halsbandje is niet genoeg",
  "section_4_listName":"<b>Anti-onsnappingstuig</b>",
  "section_4_op1":"<li>1 band om de nek</li>",
  "section_4_op2":"<li>1 band achter de voorpoten</li>",
  "section_4_op3":"<li>1 band om de buik</li>",
  "section_4_p4":"Omdat een hond geen schouderbladen heeft kunnen ze uit de andere tuigen zonder buikband ontsnappen. Als ze schrikken of ergens bang voor zijn en achteruit lopen ontsnappen ze heel eenvoudig uit een halsband of enkelvoudig tuigje. Jij loopt nietsvermoedend verder zonder hond. Je hebt alleen een tuigje aan je riem want de hond is er al uit ontsnapt. ",
  "section_4_p5":"De meeste hondjes zijn niet gewend om aan de lijn te lopen. Het beste kan je dit eerst binnenshuis en in de tuin aanleren zodat de hond ook in die tijd aan alle nieuwe geluiden kan wennen. In Roemenië zijn er weinig tot geen lawaai of geluiden van auto’s, stofzuiger enz.  Doe het spelenderwijs. Laat de hond je leiden en als hij eenmaal gewend is dan draait die rol vanzelf om. ",
  "section_4_p6":"Mocht je toch tegen problemen aanlopen mag je contact opnemen met één van de vrijwilligsters. Zij kan je vanuit haar ervaring helpen of als dat niet toereikend is kan ze je verwijzen naar één van de gedragsdeskundigen.  Ze kan je privéles geven mbt het lopen met de hond en te leren wat de lichaamstaal van je hond jou kan vertellen. Problemen ontstaan vaak doordat we niet begrijpen wat de hond “vertelt” en daardoor kunnen we als eigenaar daar niet correct op reageren. Het  “probleem” is vaak goed en snel op te lossen als begrijpt hoe je moet handelen in bepaalde situaties. In de meeste gevallen is een “probleem” met wat juiste aanwijzingen en een consequente  opvolging van de tips snel opgelost. ",
  "heading_section_5":"Puppycursus",
  "section_5_p1":"Puppycursus / cursus is een aanrader want jullie leren beide veel sneller. Het is leuk om spelenderwijs te leren met je hond.  Een hond praat tegen je door middel van lichaamstaal. Kijk goed naar hem hoe hij ergens op reageert. Het maakt alles zoveel makkelijker als jij je hond goed leert kennen. Ook voor de socialisatie (omgang met andere mensen en honden) is het erg goed. ",
  "heading_section_6":"Zindelijkheid",
  "section_6_p1":"Wij geven nooit garantie op zindelijkheid.  Sommige honden zijn dat hier in Roemenië wel maar door alle veranderingen kunnen ze een terugval krijgen.",
  "section_6_p2":"Doe net als met een puppy,  wordt hij onrustig en zoekt een plekje lok ze zo snel mogelijk naar buiten. Beloon ze als ze wat doen want zo weten ze heel snel dat het buiten wel mag en binnen niet. De eerste tijd na elk slaapje, eet- en speelmomentje even naar buiten om de behoefte te doen. Naarmate ze ouder worden zal de tijd tussen de uitlaatmomenten langer worden.",
  "heading_section_7":"Adopted Facebook pagina",
  "section_7_p1":"Op facebook heb ik de besloten facebookpagina: Marijke's Adopted dogs. Dit is een pagina waar al heel veel adoptanten lid van zijn en waar prachtige foto's video's en verhaaltjes kunt vinden. Als je een verzoek doet om lidmaatschap dan kan je daar ook contact maken met broertjes/zusjes van je hond als die er zijn. Het is ook erg belangrijk voor de mensen in Roemenië die betrokken waren met hun redding en opvang voor ze naar Nederland gingen. Ze zullen je heel dankbaar zijn!",
  "heading_section_8":"Ontwormen",
  "section_8_p1":"Voor ze de bus ingaan krijgen ze een vlooienpipet en in de ochtend een wormenpil. Als je dan 6 weken later Stronghold koopt bij de dierenarts of dierenwinkel  heb je een totale bescherming tegen parasieten. Stronghold pakt alle wormen ook aan en hoef je niet nog eens apart te ontwormen. De frequentie en manier van ontwormen, aanpak van vlooien is afhankelijk van hond, vacht, waar je wandelt en woont.  ",
  "heading_section_9":"Vaccinaties",
  "section_9_p1":"Over het algemeen hebben de honden in ieder geval 1 vaccinatie (cocktail)  gekregen. Dit is in principe voldoende. De puppy’s hebben meestal 2 en als er tijd genoeg is zelfs 3 vaccinaties gehad. Een aantal dierenartsen zullen adviseren om je hond nogmaals in te laten enten omdat ze  voldoende gevaccineerd zijn neemt de vervoerder ze niet mee, komen ze niet langs de douane en wordt de desbetreffende dierenarts er in Roemenië op aangekeken. Entstoffen zijn 3 tot 7 jaar werkzaam en je kan beter een bloedtest laten doen om te zien hoe hoog de bescherming op dat moment nog is. Dit heet titeren. Dubbel of extra vaccineren is niet goed voor de hond en je portemonnee. De kennelhoest vaccinatie krijgen ze ook in Roemenië. Alle vaccinaties staan in het paspoort vermeld. Net als de datum waarop ze opnieuw gevaccineerd dienen te worden. ",
  "heading_section_10":"Registratie hond",
  "section_10_p1":"Het is ten zeerste aan te raden om direct bij thuiskomst je hond te registreren.",
  "section_10_p2":"Dit kan op: <a href=\"www.ndg.nl\">www.ndg.nl</a> ",
  "section_10_p3":"Het chipnummer dat begint met 642 . . .  en het paspoortnummer dat begint met RO A . . . . vind je allemaal in het paspoort. ",
  "section_10_p4":"Nogmaals doe dit direct na thuiskomst met je nieuwe gezinslid want hij gaat op onderzoek uit en ongelukje zoals openstaande deur is maar zo gebeurt en zo kan snel terug als hij gevonden wordt.",
  "section_10_p5":"Er zijn mooie GPS trackers in de handel maar kijk wel goed dat je 1 aanschaft die voldoende km reikwijdte heeft. Ze zijn er ook zonder SMS kaart / abonnement. Google er maar eens naar. ",
  "heading_section_11":"Steunen / Donatie",
  "section_11_p1":"Ik heb een aantal honden díe nooit geadopteerd zullen worden vanwege gezondheidsproblemen of gedrag. Ook zij moeten eten en medische zorg kunnen hebben.  Je kan ook een hond op afstand adopteren. Het adopteren van een hond kost € 25,00 per maand.",
  "section_11_p2":"Donaties in de vorm van geld of goederen zijn altijd welkom. ",
  "section_11_p3":"Ik woon nu een aantal jaar in Roemenië voor de dieren en kan je zeggen dat de 1ste winter enorm zwaar was. Er is hier geen elektra of water wat wel aangelegd zou kunnen worden maar is een kostbare zaak. Ik wil het ook niet want dan ga je toch meer verbruiken en elke euro die er is is voor de honden.",
  "section_11_p4":"Er is veel veranderd en een hoop kan je terugvinden op mijn Facebookpagina. Ook veel leuke filmpjes  maar ik ben er nog lang niet want voer is elke dag nodig. Er zijn dagelijks veel honden te voeren en dierenartskosten zijn er altijd. Veel hondjes mankeren wel wat als ze gevonden of gebracht zijn. De nodige zorg hebben ze helaas niet gehad en met jullie donaties kan ik daar voor zorgen dat ze dat wel krijgen. ",
  "heading_section_12":"Eten en meer honden",
  "section_12_p1":"Als men al een hond of honden heeft laat ze nooit meteen samen met de nieuwe hond eten want je weet nooit hoe jouw honden op de nieuwe hond reageren met eten maar ook andersom niet. Soms hebben honden baknijd.",
  "section_12_p2":"Tegelijk voeren prima. Blijf erbij en zet ze op ruime afstand van elkaar. ",
  "section_12_p3":"<b>‼️DEZE IS ECHT HEEEEEL BELANGRIJK‼️</b>",
  "section_12_p4":"LAAT JE HONDJE DE EERSTE DAGEN ECHT BIJKOMEN.😁🐾",
  "section_12_p5":"HET IS EEN LANGE, SPANNENDE REIS VOOR ZE GEWEEST",
  "section_12_p6":"ALLEEN IN HUIS EN TUIN BLIJVEN. . NIET NAAR BOS, STRAND OF STAD. GEEN DOGSHOWER OF DE HELE STRAAT KOMT KIJKEN.",
  "section_12_p7":"Laat je hondje aan je wennen, ook aan de omgeving en alle nieuwe dingen die er zijn.  Die voor ons overigens heel gewoon zijn. Je legt nu de basis. Als het hondje je vertrouwt gaat het straks buiten ook beter.",
  "section_12_p8":"Je wil toch geen bange of schrikkerige hond? In de eerste week rustig aan het tuigje laten wennen. Dan een week stukjes om het huis lopen. Zo leren ze te herkennen waar ze wonen. Puppy mogen per wandeling 5 minuten per kalendermaand leeftijd lopen. Nu dus echt max 20 minuten per keer voor een puppy van 4 maanden.",
  "section_12_p9":"DOE ALLES RUSTIG AAN. JE HEBT ALLE TIJD WANT JE HOND BLIJFT NOG JAREN BIJ JE. 😀🐾🍀🐶❣️🌻🙏🏼",
  "section_12_p10":"‼️DENKEN JULLIE AAN DE CHIPREGISTRATIE BIJ <a href=\"www.ndg.nl\">www.ndg.nl</a>‼️",
  "heading_section_13":"Vragen",
  "section_13_p1":"Als je vragen hebt stel ze gerust bij de vrijwilligers.",
  "section_13_p2":"DOE DIT ZO SNEL MOGELIJK NA THUIS KOMST‼️",
  "section_13_p3":"‼️BIJ HET KIEZEN VAN EEN NIEUWE NAAM GRAAG DE OUDE PASPOORT NAAM TUSSEN HAAKJES ER ACHTER VERMELDEN‼️",
  "section_13_p4":"VOORBEELD: ROLF (ROCKY), NENA (SHEENA)"

}