{
  "title":"Transport Weetjes",
  "heading_section_1":"Bench of reistas",
  "section_1_p1":"Ik heb vaste regel en die is dat jullie een bench of reistas meenemen. Deze geef je aan de vervoerder. Die doet hond in de bus in de bench en brengt hem naar je auto. Tot daar gaat hun verantwoordelijkheid",
  "section_1_p2":"Doe hem niet eerder open dan dat je thuis bent en laat de hond eerst even acclimatiseren want soms zijn ze in zo'n stressmood dat ze maar 1 ding willen en dat is weglopen.",
  "section_1_p3":"Dit is al eens gebeurd. Deze hond kreeg daar een enorme klap van.",
  "section_1_p4":"Vandaar dus de bench.",
  "heading_section_2":"Betaling transport",
  "section_2_p1":"Het transport van de hond kost € 100. Dit bedrag dient CONTANT en GEPAST afgerekend worden met de mensen die de bus besturen en de honden verzorgen tijdens de rit. De € 100 gaat van het adoptie bedrag af. Reken direct af met het in ontvangst nemen van het paspoort en de transportpapieren. Dan kun je helemaal focussen op je hondje. ",
  "heading_section_3":"Adoptiebijdrage/contact",
  "section_3_p1":"De adoptiebijdrage minus de transportkosten zie ik graag voordat de hond de bus in gaat bij geschreven op mijn rekeningnummer. Dat is het rekeningnummer dat op het contract staat. Het contract dient in 2-voud volledig ingevuld en  ondertekend te worden. Het paspoortnummer vinden jullie later in deze Facebook groep.  Gaarne 1 exemplaar opsturen naar het adres op het contract. In een *privébericht* ontvang ik daar graag een foto van. Het 2de exemplaar is voor jullie zelf.",
  "heading_section_4":"Veiligheidstuig",
  "section_4_p1":"Ik vraag ook om een veilig tuig of harnas mee te nemen wat zij voor je aan doen maar controleer eerst of het wel op maat is.",
  "section_4_p2":"Te bestellen bij",
  "section_4_p3":"Alleen een halsbandje is niet genoeg",
  "section_4_listName":"Anti-onsnappingstuig",
  "section_4_op1":"1 band om de nek",
  "section_4_op2":"1 band achter de voorpoten",
  "section_4_op3":"1 band om de buik",
  "section_4_p4":"Omdat een hond geen schouderbladen heeft kunnen ze uit *ALLE* andere tuigen ontsnappen. Als ze hun koppie tussen de voorpoten leggen dan is dat is een stuk minder omvang dan achter de voorpoten en ze zullen stil staan hiervoor met de poten schrap. Jij nietsvermoedend trekt de hond mee en je hebt alleen een tuigje aan je riem want de hond is er al uit ",
  "section_4_p5":"De meeste hondjes zijn niet gewend om aan de lijn te lopen en het beste kan je dit eerst binnenshuis aanleren en in de tuin zodat de hond ook in die tijd aan alle nieuwe geluiden kan wennen want hier bij mij horen ze amper wat maar in Nederland is het altijd lawaai. Doe het spelenderwijs. Laat de hond je leiden en als hij eenmaal gewend is dan draait die rol vanzelf om. ",
  "section_4_p6":"Mocht je toch tegen problemen aanlopen mag je contact opnemen met Jacq Dekker via Facebook. Ze kan je privéles geven mbt het lopen met de hond en te leren wat de lichaamstaal van je hond jou kan vertellen. Problemen ontstaan vaak doordat we niet begrijpen wat de hond “vertelt” en daardoor kunnen we als eigenaar daar niet correct op reageren. Het  “probleem” is vaak goed en snel op te lossen als begrijpt hoe je moet handelen in bepaalde situaties. Jacq Dekker kan je daar in de meeste gevallen mee helpen.  ",
  "heading_section_5":"Puppycursus",
  "section_5_p1":"Een puppy cursus is ook een aanrader want jullie leren beide veel sneller en het is ook leuk natuurlijk. Een hond praat tegen je doormiddel van lichaamstaal.",
  "section_5_p2":"Kijk goed naar hem hoe hij ergens op reageert.",
  "section_5_p3":"Het maakt alles zoveel gemakkelijker als jij snapt hoe hij in elkaar steekt.",
  "heading_section_6":"Zindelijkheid",
  "section_6_p1":"Ik geef nooit garantie op zindelijk zijn.",
  "section_6_p2":"Sommige honden zijn dat hier wel maar door alle veranderingen kunnen ze terugvallen.",
  "section_6_p3":"Doe net als met een puppy wordt hij onrustig en zoekt een plekje pak ze zo snel mogelijk op en naar buiten.Beloon ze als ze wat doen want zo weten ze dit heel gauw dat het daar niet en niet in de  kamer.",
  "heading_section_7":"Adopted Facebook pagina",
  "section_7_p1":"Dan heb ik een site op FB Marijke's Adopted dogs waar al heel veel adoptanten in zitten en waar prachtige foto's video's en verhaaltjes staan.",
  "section_7_p2":"Als je een verzoek doet om lidmaatschap dan kan je daar ook contact maken met broertjes/zusjes van je hond als die er zijn.",
  "section_7_p3":"Vooral is het belangrijk voor de mensen in Roemenië die betrokken waren met hun redding en opvang voor ze naar Nederland gingen.",
  "section_7_p4":"Ze zullen je heel dankbaar zijn!",
  "heading_section_8":"Ontwormen",
  "section_8_p1":"Voor ze de bus ingaan krijgen ze een pipet en in de ochtend een wormpil.",
  "section_8_p2":"Als je dan 6 weken later Stronghold koopt bij de da dan heb je een totale bescherming tegen parasieten.",
  "section_8_p3":"Die pakt alle wormen ook aan en hoef je niet nog es apart te ontwormen.",
  "heading_section_9":"Vaccinaties",
  "section_9_p1":"Dan nog over de vaccinatie.",
  "section_9_p2":"Over het algemeen hebben ze 1 cocktail gehad wat voldoende is",
  "section_9_p3":"De puppen hebben meestal 2 en als er tijd genoeg was zelfs 3",
  "section_9_p4":"Ga je naar de da dan zal hij zeggen dat 1 niet genoeg is en omdat men denkt dat witte jassen het nu eenmaal beter weten zal je nogmaals laten enten.",
  "section_9_p5":"Entstoffen zijn 3 tot 7 jaar werkzaam en je kan beter een bloedtest laten doen om te zien hoe hoge bescherming ze nog hebben dan laten overenten wat niet goed voor je hond is.",
  "section_9_p6":"Lees je in op internet en je zal schrikken wat je daar tegen komt. Ze hebben ook het kennelhoest vaccin gehad wat allemaal in het paspoort staat.",
  "heading_section_10":"Registratie hond",
  "section_10_p1":"Het is ten zeerste aan te raden dat op het moment dat als je hond in alle rust, die hij zeker nodig heeft, je huis aan het verkennen is zodra hij uit de bench is  je *DIRECT* je hond registreert op jouw naam. Dit kan op:",
  "section_10_p2":"Het chipnummer en het paspoortnummer vind je allemaal in het paspoort. ",
  "section_10_p3":"Doe dit direct na thuiskomst met je nieuwe gezinslid want hij gaat op onderzoek uit en stel dat 1 van je kinderen de deur openlaat of de hond is zo snel dat je er niet op bedacht bent en hij floept tussen de benen door dan is hij in ieder geval geregistreerd mocht je niet uit zichzelf terugkomen. Het mag niet gebeuren maar met kinderen weet je het nooit.",
  "section_10_p4":"Daar zijn ook mooie trackers voor in de handel maar kijk wel goed dat je 1 aanschaft die voldoende km reikwijdte heeft.",
  "heading_section_11":"Teaming",
  "section_11_p1":"Dan heb ik nog 1 vraag",
  "section_11_p2":"Zouden jullie lid van mijn teaming willen worden?",
  "section_11_p3":"Dat kan  vanaf 1 euro per maand. Ik heb een aantal honden díe nooit geadopteerd zullen worden wegens gezondheidsproblemen of gedrag maar ook zij moeten eten en soms medische zorg kunnen hebben.",
  "section_11_p4":"Je kan ook een hond op afstand adopteren. Het adopteren van een hond kost € 20,00 per maand.",
  "section_11_p5":"Ik woon nu een aantal jaar in Roemenië voor de dieren en kan je zeggen dat de 1e winter enorm zwaar was. ",
  "section_11_p6":"Er is hier geen elektra of water wat wel aangelegd zou kunnen maar is een kostbare zaak.",
  "section_11_p7":"Ik wil het ook niet want dan ga je toch meer verbruiken en elke euro die er is voor de honden.",
  "section_11_p8":"Er is veel veranderd en een hoop kan je terugvinden op mijn fb",
  "section_11_p9":"Ook veel leuke filmpjes maar ik ben er nog lang niet want voer is elke dag nodig en krijg best wel veel maar 40 honden eten heel wat weg en de rekening van de dierenarts moet ook nog ",
  "heading_section_12":"Vragen",
  "section_12_p1":"Als je vragen hebt stel ze gerust. Mag ook in PB uiteraard en de link voor de teaming zet ik hier neer.",
  "section_12_p2":"*Zoek op Marijke Klein of Alba's Heaven"
}