{
  "title":"AUB zorg goed voor mij! ",
  "p1":"Je hebt een buitenlandse zwerf hond geadopteerd? Mooi van je maar wees bereid om met veel rekening te houden. ",
  "p2":"Ik hoor het meer en meer. We hebben goed willen doen voor een arm hondje uit het buitenland, hebben haar of hem al 2 maand maar we denken dat ze niet gelukkig is . Ze is altijd bang, luistert niet,  blaft naar elk vreemd geluid. Dan kan ik alleen maar zeggen : “ Wat waren jouw verwachtingen dan wel ? ",
  "p3":"Ik mocht reizen naar een nieuwe wereld. Naar een thuis en een mooi hondenleven . Van andere honden vriendjes heb ik gehoord dat deze verre reis ook een reis naar de dood worden kan. Daarom vraag ik jullie zorg goed voor mij! ",
  "p4":"Ik was een zelfstandige straathond. Heb mij ontwikkeld zonder of met weinig menselijk contact. Op een ruwe voedselarme plek, op de straat en ben alleen bekend met het voor mij bekende.",
  "p5":"Mijn reacties op jullie maatschappij en alles wat daarbij hoort (gedrag, mensen, geluiden, geuren, regels, leibanden etc) zijn volledig gebaseerd op dat bekende van mij. Bij gevaar in de straten zijn wij direct gevlucht, ook voor mensen en in het bijzonder voor mannen. Deze vlucht was voor ons levensbelangrijk om te overleven. Diegenen onder ons die opgegroeid zijn in de shelter kennen alleen gevangen zitten in een hok verkrampt van angst. Zonder liefde. Dus AUB zorg goed voor mij … ",
  "p6":"Wij hebben net een lange reis achter de rug van duizenden kilometers  met bus, auto of vliegtuig.  Hoe goed er onderweg voor ons ook gezorgd wordt dit is puur stress voor ons. Wij weten niet dat deze reis ons naar een warm en gelukkig leven brengt. Wij kennen jullie niet en komen in een volledig onbekende situatie terecht in een voor ons onbekend huis. Velen onder ons hebben nog nooit een huis van binnen gezien. Stofzuiger,  TV, mixer, koffiemachine. Jullie hebben zoveel dingen die lawaai maken en ons angst inboezemen. ",
  "p7":"Neem daarom tijd voor een adoptie. Zaterdag adopteren om maandag weer fulltime te gaan werken is een BIG NO NO! Ik kom na een lange stressvolle reis in een vreemd huis met onbekenden en 48 uur later zit ik dan helemaal alleen. Gaan die mensen eigenlijk nog terugkomen? Zorg dus dat de boodschappen al in huis zijn voor ik kom. ",
  "p8":"De meesten onder ons kennen geen halsband, tuigje of lijn. Het allerbeste is een veiligheidstuigje.  Dit heeft in tegenstelling tot de gewone borsttuigjes (waar elke hond uit kan ook al denken jullie dat dit onmogelijk is, wij kunnen dat!) een extra buikriem. Neem zeker de eerste maanden geen flexi lijn (uitrolriem) maar een gewone lijn. Als deze uit je handen glipt schrik ik heel erg. Jullie kunnen ons ook vastmaken aan jullie lichaam als extra veiligheid. Voor het geval de lijn uit jullie handen valt, je weet nooit . Voor de angst(ige) hondjes is een GPS tracker de hele goede oplossing.  ",
  "p9":"AUB maak ons in de auto ook altijd vast en open nooit de deur voor jullie onze lijn vast hebben. Een transportbox of autobench kan ook een veilige haven voor ons zijn in de auto . ",
  "p10":"Laat thuis Geen deur of raam openstaan en maak jullie tuin omheining goed dicht want wij vinden ieder gaatje …  ",
  "p11":"Wij hebben ook nooit geleerd dat wij onze behoefte buiten moeten doen .",
  "p12":"Tot nu toe hebben wij dat gewoon gedaan waar we waren als we moesten. ",
  "p13":"AUB niet boos worden als we iets in huis doen. Geef ons tijd om te leren. Ga naar buiten met ons (dubbel aangelijnd) of in de tuin om rustig leren dat we onze behoefte buiten moeten doen.",
  "p14":"Sommigen van ons komen uit de transportbus,  komen vervolgens bij jullie thuis en het lijkt alsof het nooit anders geweest is. Anderen komen pas na een tijd uit de box en vluchten onder de tafel of onder bank. Forceer ons niet. Wij hebben tijd nodig. Geduld en inlevingsvermogen zijn de magische woorden.",
  "p15":"Wij beseffen niet dat dit een reis was naar een beter leven, een gouden mandje, een warm liefdevol thuis. Voor ons staat onze kleine wereld volledig ondersteboven. Wij hebben tijd nodig om jullie te leren vertrouwen en te leten dat we in veilig zijn. Help ons daarbij en zorg goed voor onsWij beseffen niet dat dit een reis was naar een beter leven, een gouden mandje, een warm liefdevol thuis. Voor ons staat onze kleine wereld volledig ondersteboven. Wij hebben tijd nodig om jullie te leren vertrouwen en te leten dat we in veilig zijn. Help ons daarbij en zorg goed voor ons",
  "p16":"Ervaring leert dat een adoptiehond gemiddeld tussen de 3 en 10 maand nodig heeft om zich aan te passen aan zijn/haar nieuwe situatie.",
  "p17":"Vanaf nu hoef ik niet meer voor mezelf zorgen maar bied jij mij veiligheid, onderdak, rust, liefde, water en voedsel. Dank je wel dat je mij deze kans geeft.",
  "p18":"AUB zorg goed voor mij … "
}