{
  
  "information": "Informații despre procedura de adopție",
  "instructions": "Ați găsit un câine din Alba's Heaven prin Marktplaats sau Facebook și ați dori să îl adoptați. Puteți contacta unul din voluntarii noștri prin Whatsapp. Numele și numerele pot fi găsite în tab-ul CONTACT. În primul contact menționați numele dvs. și câinele de care sunteți interesat. Voluntarul nostru vă va răspunde mesajului în cel mult 3 zile. În acel mesaj veți primi un chestionar și un contract. Contractul este pentru a fi citit. Chestionarul urmează să fie completat în mod complet și onest și să trimită un text către voluntar. Puteți trimite un e-mail prin e-mail de pe WhatsApp. puteți deschide fișierul pe un laptop sau pe desktop. Înainte de completarea acestuia, salvați fișierul sub numele dvs. După completarea acestuia, puteți să-l trimiteți prin e-mail și apoi să-l deschideți pe telefon și să îl împărtășiți prin whatsapp voluntarului.",
  "instructions_2":"Voluntarii vor parcurge chestionarul. Dacă inițial păreți potrivit pentru adoptarea câinelui ales, ea vă va contacta pentru orice întrebări sau clarificări ale chestionarului. Dacă nu sunteți potrivit pentru câinele ales, vă putem propune un câine care să se potrivească situației dvs. dacă doriți.",
  "instructions_3":"După ați completat chestionarul și interviul de adopție, vă rugăm să trimiteți un videoclip in care să cuprindeți casa dvs. din ușa din față și din grădină.",
  "instructions_4": "Dacă vă dovediți potrivit pentru câinele ales, vă putem felicita și vă putem explica cum să procedați in continuare.",
  "questionare": "Chestionar",
  "contract":"Contract de adopție",
  "adopt_nl_description":"Felicitări pentru adopția în Olanda. Voluntarii noștri au grijă regulat de câini. Acest lucru crește șansele unui cățel dacă oamenii doresc să întâlnească câinele în prealabil. Dacă v-ați dovedit potrivit pentru un câine care se află deja în Olanda, voluntarul vă va contacta pentru a vă întâlni. Voluntarul decide în timpul întâlnirii dacă acel câine vă este potrivit și dacă poate fi adoptat. De asemenea, aranjează contractul și plata. Dacă nu este o alegere potrivită, puteți căuta un alt câine împreună cu voluntarul, dacă doriți.",
  "adopt_ro_description_1":"Felicitări pentru adopția din România. Pentru început, vă rugăm să completați contractul cu cât mai multe detalii. Cipul și numărul pașaportului nu sunt încă cunoscute. Imediat ce voluntarul va primi acel contract în whatsapp-ul ei, vă va trimite un Tikkie pentru o depunere de 100 €,. După primirea acestei depuneri, câinele este într-adevăr rezervat pentru tine. Perioada de plată a sumei rămase de adopție depinde de momentul în care câinele călătorește în Olanda. În funcție de vârstă și dacă câinele a avut toate vaccinările necesare, câinele poate călători în Olanda. Multe se vor întâmpla în culise. Multe se vor schimba și pentru tine. Vă îndrumăm prin Facebook pe tot parcursul procesului. Acolo creăm un grup special de TRANSPORT. Toți cei care adoptă sau au grijă sunt invitați să participe la acest grup între luni și miercuri. Marijke face deseori comunică acolo, după care toată lumea se prezintă și arată cu fotografie care este câinele care este adoptat sau îngrijit. Toate întrebările pot fi, de asemenea, puse în acest grup. Voluntarul va răspunde la asta și va aduce beneficii tuturor.",
  "adopt_ro_description_2":"În fiecare joi, un transport pleacă din România spre Olanda. Marijke duce câinii la veterinar pentru o verificare finală, vaccinarea împotriva tusei de cani și finalizarea pașaportului. Între timp, voluntarii au transmis adresele adoptatorilor pentru a putea fi transmise transportatorului român. Imediat ce pașapoartele vor fi completate și semnate complet, vor apărea 3 fotografii pentru fiecare câine din grupul Facebook. Acum puteți completa și semna pașaportul și trimite din nou voluntarului pe Whatsapp. Ea va trimite un Tikkie pentru a face plata.",
  "adopt_ro_description_3":"Joi seara veți fi invitați să vă alăturați pe grupul de transport pe Facebook. Acolo, ruta punctelor de întâlnire va fi anunțată fără ore. Aceste ore se vor anunța vineri seara pe grup.",
  "adopt_ro_description_4":"Fiecare câine, dacă nu este specificat altfel, este colectat cu o cutie de transport. Acest lucru reduce șansa de evadare. De asemenea, este mult mai puțin stresant, deoarece majoritatea câinilor nu sunt obișnuiți cu hamurile de siguranță.",
  "adopt_ro_description_5":"Ultima parte a sumei de adopție este de 100 €, = o achitați când vă întâlniți cu transportatorul. Puneți cei 100 €, = într-un plic și scrieți numele câinelui pe el. Când ridicați câinele în punctul de întâlnire, puneți plicul în cutia de transport. Transportatorul ia cutia, scoate plicul și pune câinele în cutie. Veți primi, de asemenea, pașaportul, carnetul de sănătate și actele de transport."
}